import badge from "@/images/resources/about-page-badge.png";

const aboutPage = {
  images: ["about-page-img-1.png", "about-page-img-2.png"],
  badge,
  tagline: "Наши коријени Бања Лука",
  title: "Сазнајте више о нашем удружењу",
  text1:
    "Удружење грађана „Наши коријени“ представља динамичну заједницу посвец́ену очувању и промоцији културног наслијеђа. Фокусирани на оживљавање традиције и јачање заједничких веза, наша мисија је да створимо простор где се грађани могу повезати кроз различите културне догађаје и фестивале.",
  text2:
    "Наслијеђе је мост између јуче и сутра, а мудрост је коријен који храни наше путеве.",
};

export default aboutPage;
