import bg from "@/images/shapes/best-agency-shape.png";

const bestAgency = {
  bg,
  tagline: "Наши коријени Бања Лука",
  title: "Кроз културу: Повезивање, Славље и Умјетничко Истраживање",
  points: ["Културно наслијеђе", "Традиција"],
  experienceIcon: "icon-social-media",
  experience: 30,
  faqs: [
    {
      id: 1,
      title: "Организација културних догађаја",
      text: "Кроз пажљиво планиране културне догађаје, удружење промовише и очувава различите аспекте културног наслијеђа. Ова дешавања обухватају музику, плес, умјетност и традиционалну кухињу, пружајући заједници прилику да доживи разноврсност и богатство своје културе.",
    },
    {
      id: 2,
      title: "Културне изложбе и извођачке умјетности",
      text: "Наши Коријени активно подржава и организује културне изложбе које истражују и приказују разноликост наслијеђа. Кроз умјетничке перформансе и изложбе, нудимо заједници јединствену прилику да доживи богатство традиције кроз визуелну умјетност и сценске изведбе, стварајући простор за умјетнички дијалог и изражавање.",
    },
    {
      id: 3,
      title: "Заједнички пројекти са локалном заједницом",
      text: "Удружење активно сарађује са локалном заједницом како би стварало трајне везе и подржавало иницијативе које доприносе очувању културне баштине. Кроз пројекте који укључују умјетнике, стручњаке и локалне предузетнике, настојимо ојачати повезаност међу грађанима и заједно градити аутентичну причу нашег краја.",
    },
  ],
};

export default bestAgency;
