const featureOne = [
  {
    id: 1,
    icon: "icon-checking",
    title: "Циљ удружења",
    text: "Промовисање и очување културне баштине и традиције нашег народа и земље, ради развоја заједнице.",
  },
  {
    id: 2,
    icon: "icon-graphic-designer",
    title: "Едукација и развој",
    text: "Организација едукативних програма и догађаја како бисмо унаприједили знање чланова о нашим коријенима.",
  },
  {
    id: 3,
    icon: "icon-social-media",
    title: "Заједница",
    text: "Стварање мреже социјалне подршке и заједничких иницијатива међу члановима ради јачања заједнице.",
  },
  {
    id: 4,
    icon: "icon-recommend",
    title: "Умјетност и култура",
    text: "Промовисање умјетничких и културних догађаја који одражавају богатство наших коријена.",
  },
];

export default featureOne;
