import smallImage from "@/images/resources//welcome-two-small-img-1.png";
import image from "@/images/resources/welcome-two-img-1.png";

const welcomeTwo = {
  tagline: "Добродошли на нашу вебстраницу",
  title: "Заједно Кроз Културу: \n Све о Културним Догађајима",
  image,
  smallImage,
  bigText: "КОРИЈЕНИ",
  rightText:
    "Откријте богатство наше традиције кроз динамичне догађаје и иницијативе које спајају заједницу и његују културно наслијеђе.",
  points: [
    {
      id: 1,
      title: "Календарски Бисери",
      text: "Откријте разноликост наше заједнице кроз пажљиво одабране културне догађаје – традиционалне фестивале и савремене умјетничке перформансе.",
    },
    {
      id: 2,
      title: "Умјетност у Фокусу",
      text: "Простор посвећен умјетности која одражава душу нашег насљеђа кроз изложбе, концерте и радионице.",
    },
    {
      id: 3,
      title: "Заједно у Дјеловању",
      text: "Наше удружење потиче на волонтирање, организацију догађаја и покретање културних пројеката који не само обликују, већ и ојачавају будућност наше заједнице.",
    },
  ],
};

export default welcomeTwo;
